app/data/debug/request-loginCmshomolagacion_daniel20268667033.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>Array</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
